<div class="main-area" id="main_area">
    <table class="table-content" cellpadding="0" cellspacing="0">
        <tr>

            <?php
            require_once($dir . '/content/leftMenu.php');
            ?>

            <td class="center-column">


                <div class="panel pagecontentall panel-pagecontent-90157 roundcorners">


                    <h1 class="title" title="О нас">Главная</h1>
                    <div class="panel-body">
                        <img src="/img/preved.jpg">
                        <div class="blog-text"><p style="FONT-SIZE: 16px"><strong>Товары для маникюра</strong></p>
                            <p>На протяжении долгого времени наша компания помогает женщинам выглядеть на все 100%. Сегодня наша продукция насчитывает более 150 наименований.</p>
                            <p>Постоянные клиенты отмечают следующие преимущества сотрудничества с нами:
                                большой выбор материалов и приспособлений, позволяющий оптимизировать рабочий процесс мастера ногтевого сервиса;
                                экономия средств за счет выгодных цен, регулярных акций, скидок, распродаж и спецпредложений;
                                профессиональные консультации по вопросам выбора гель-лаков, инструментов, аппаратуры и других товаров из каталога;
                                разные варианты оплаты (наличными курьеру, банковской картой).</p>
                            <p>Хотите выгодно купить все необходимое для наращивания ногтей, маникюра и ухода за собой? Обращайтесь в интернет-магазин Все для маникюра! Наш телефон: +7 (900) 123-45-67.</p></div>
                    </div>
                </div>
            </td>
        </tr>
    </table>

</div>